"_EditPattern" = "%@ en %@" ;
"_EditMultiple" = "Editar elementos LinkBack" ;
"_EditNone" = "Editar elemento LinkBack" ;
"_Edit" = "Editar" ;
"_Refresh" = "Actualizar" ;

/* Strings used for the LinkBack App Not Found panel */
"_AppNotFoundTitle" = "No se ha encontrado la aplicación “%@” con la que se creó." ;

"_AppNotFoundMessageWithURL" = "Antes de utilizar esta aplicación, asegúrese de que está instalada en la carpeta Aplicaciones. Si no dispone de este software, puede seleccionar “Obtener aplicación” para descargarla." ;

"_AppNotFoundMessageNoURL" = "Antes de utilizar esta aplicación, asegúrese de que está instalada en la carpeta Aplicaciones." ;

"_OK" = "OK" ;

"_GetApplication" = "Obtener aplicación" ;
